{
  "nav": {
    "title": "House of Bozos"
  },
  "home": {
    "title": "Welcome to Bozo",
    "description1": "Welcome… to Chez Bozo! In the heart of downtown Montreal, in the historic location of the very first song house in America, Chez Bozo has just been born and reborn. This unique venue has several dimensions: an intimate room where your favorite artists perform acoustic shows; a mini-museum housing precious cultural artifacts including the famous handprint mural, as well as the Le Lutèce café-bar, which will warmly welcome you from morning to night. Without a doubt, Chez Bozo is becoming the new urban destination for true culture lovers.",
    "reserve": "Book your visit",
    "concerts": {
      "title": "Concerts at Bozo",
      "description": "Discover our intimate acoustic concerts in a legendary venue steeped in history. Experience a unique musical experience in the heart of downtown Montreal! Check our calendar and…",
      "button": "Book your tickets"
    },
    "musee": {
      "title": "The Montreal Bozo Museum",
      "description": "Dive into the history of America's first song house. A fascinating mini-museum that reveals for the first time since 1959, the famous mural where nearly one hundred personalities of the era, including Claude Léveillée, Jean-Pierre Ferland, Clémence Desrochers, Raymond Lévesque, Félix Leclerc, Alys Robi, not to mention the world-famous Édith Piaf, left their handprint and signature. A must-see, strong emotions guaranteed!",
      "button": "Discover the Museum"
    },
    "donation": {
      "title": "Make a donation to protect Quebec's musical heritage",
      "description": "HARFANG is a non-profit organization with the mission of protecting Quebec's musical heritage. Indeed, the digital transition has created a worrying imbalance in access to our musical heritage, which is slowly but surely fading into silence. Thousands of recordings have never been digitized and remain inaccessible on modern platforms. We have a critical window of only a few years before many historical recordings become unrecoverable. Please help us protect our musical heritage!",
      "button": "Make a donation"
    }
  },
  "page": {
    "concerts": {
      "description": "Discover our upcoming concerts and buy your tickets online",
      "viewTickets": "Book now"
    }
  },
  "footer": {
    "email": "info@chezbozo.com",
    "address": "1208 Crescent St,\nMontreal, QC\nH3G 2A9",
    "copyright": "© 2025 House of Bozos.",
    "privacy": "Privacy Policy"
  }
}
